{
  "pictures": {
    "1": {
        "time": 1,
      "desc": "Самые уютные вечера проходили в компании теплого чая, пряжи и спокойного кантри"
    },
    "2": {
        "time": 3,
      "desc": "Мы нашли их совершенно случайно в одной из наших поездок, с тех пор он их не снимал"
    },
    "3": {
        "time": 2,
      "desc": "Как же он гордился своим первым творением из кожи! Он подарил этот кошелек мне на годовщину"
    },
    "4": {
        "time": 2,
      "desc": "Его зубная щетка до сих пор стояла в стаканчике на раковине"
    },
    "5": {
        "time": 1,
      "desc": "Каждый Новый год я вязала для каждого члена семьи по паре теплых носочков"
    },
    "6": {
        "time": 2,
      "desc": "Ох, а этим я задирала мальчишек в школе.. Хулиганкой же я была"
    },
    "7": {
        "time": 3,
      "desc": "Старые красивые ножницы, которые достались мне от бабушки. Они должно быть старше меня…"
    },
    "8": {
        "time": 2,
      "desc": "В тот год выдалась холодная зима, он никуда не выходил без этого шарфа, который я связала для него"
    },
    "9": {
        "time": 2,
      "desc": "Мы привозили десятки фотографий из наших путешествий!"
    },
    "10": {
        "time": 2,
      "desc": "Этого зайчика я сшила как прощальный подарок внучке, когда они собрались переезжать. Жаль, что я так и не успела его отдать"
    },
    "11": {
        "time": 3,
    "desc": "Дети пытались приучить нас к каким-то современным технологиям. Мы любили по вечерам на веранде танцевать под эту музыку"
    },
    "12": {
        "time": 1,
    "desc": "Подарив этот медальон, он сказал, что выбирал его весь день на какой-то винтажной барахолке, ха-ха! Но этот подарок будет всегда бесконечно дорог мне"
    },
    "13": {
        "time": 1,
    "desc": "Наша первая совместная фотография. В тот вечер мы пошли в поход компанией друзей и на той скале был виден потрясающий закат"
    },
    "14": {
        "time": 2,
    "desc": "Когда он уезжал в долгие поездки по работе, мы не пропускалини дня, чтоб не написать друг другу письмо"
    },
    "15": {
        "time": 2,
    "desc": "А эту записную книгу он подарил мне, когда увидел как сильно я увлеклась садоводством и травами. Всегда носила ее с собой, чтоб успеть записать любую мысль"
    },
    "16": {
        "time": 1,
    "desc": "Ох, это письмо, в котором он впервые признался мне в любви… Он был тем еще романтиком"
    },
    "17": {
        "time": 1,
    "desc": "На день рождения сына мы устроили пикник в парке. Как же они тогда забегались, к вечеру ни у кого не осталось сил"
    },
    "18": {
        "time": 2,
    "desc": "Ключи от домика на дереве, который он построил для наших детей"
    },
    "19": {
        "time": 2,
    "desc": "Это был прекрасный день на пляже со всей семьей! Хах, помню как мы все ловили эту шляпку, когда ее унесло ветром"
    },
    "20": {
        "time": 3,
    "desc": "Как же он любил читать! Я каждый вечер ругалась, чтобы он включал свет поярче и не портил глаза"
    },
    "21": {
        "time": 3,
        "desc": "Как жаль, что мои колени уже не те… больше не повозишься в саду"
      },
      "22": {
        "time": 1,
        "desc": "Я любила проводить время в саду, мы всегда вместе высаживали по весне львиный зев. Где же я потеряла вторую перчатку…?"
      },
      "23": {
        "time": 1,
        "desc": "Мы вдвоем поехали за город, погулять в лесу. Было так замечательно! Свежий воздух, тишина, запах ели… тогда он собрал для меня эти цветы"
      },
      "24": {
        "time": 3,
        "desc": "Тогда мы с нашими ребятишками пошли на урок гончарного дела, они сделали для нас милые парные кружки. Хоть моя уже и износилась, я до сих пор пользовалась ею"
      },
      "25": {
        "desc": "ashes to ashes..."
      }
  }
}
